var NewServers = []

NewServers.push({"name":"清秋三曲欢奏季，梦幻新“声”闹新服！2017年九月新服福利专题","des":"《梦幻西游》手游2017年9月新服福利专题，骑乐无穷闯新服，生肖下凡送红包，骨精灵手办、超级大熊猫、周年缤纷礼盒送不停，快和小伙伴来玩吧~","link":"//my.163.com/xinfu/","date":"08-31"})
NewServers.push({"name":"《梦幻西游》手游2017年八月新服福利活动：预约新服送大礼","des":"","link":"//my.163.com/xinfu/","date":"07-31"})
NewServers.push({"name":"《梦幻西游》手游2017年七月新服福利活动：预约新服送大礼","des":"","link":"//my.163.com/2017/xinfu7/","date":"06-30"})
NewServers.push({"name":"《梦幻西游》手游2017年六月新服福利活动：预约新服送大礼","des":"","link":"//my.163.com/2017/xinfu6/","date":"05-31"})
NewServers.push({"name":"《梦幻西游》手游2017年五月新服福利活动：预约新服送大礼","des":"","link":"//my.163.com/2017/xinfu5/","date":"04-28"})
NewServers.push({"name":"《梦幻西游》手游2017年四月新服福利活动：预约新服送大礼","des":"《梦幻西游》手游2017年4月新服福利专题，异域来客贺新服，全新梦幻礼不断","link":"//my.163.com/2017/xinfu4/","date":"04-01"})
NewServers.push({"name":"《梦幻西游》手游2017年三月新服福利活动：预约新服送大礼","des":"《梦幻西游》手游2017年3月新服福利专题，春风送礼贺新服，缤纷盛典致青春，骨精灵手办、超级神鸡、周年缤纷礼盒送不停，快和小伙伴来玩吧","link":"https://my.163.com/2017/xinfu3/","date":"03-07"})
NewServers.push({"name":"《梦幻西游》手游2017年二月新服福利活动","des":"新服贺岁万家礼，金鸡唱晓四海春。2017年2月1日-2月28日，贺岁大礼包、超级神鸡、神鸡公仔送不停，快和小伙伴来玩吧","link":"https://my.163.com/2017/xinfu2/","date":"02-11"})
NewServers.push({"name":"《梦幻西游》手游2017年一月新服福利活动","des":"","link":"//my.163.com/2017/xinfu/","date":"12-31"})
NewServers.push({"name":"《梦幻西游》手游2016十二月新服活动","des":"","link":"//my.163.com/2016/xinfu12/","date":"12-12"})
