var list = [
    ["郝可可", "吴志刚", "谭玉聪", "@", "讲师", "刘慧敏", "刘慧敏", "李龙亭", "徐旭东", "马晨静"],
    ["汪成志", "张政", "刘翰青", "@","唐红", "郭静武",  "方哲翰", "张志潮", "刘翠皊", "孙虎"],
    ["程丹", "吴晗", "江子跃", "@", "蒋舟可", "陈锐", "刘浩", "孙宇", "南文梦", "王程弘"],
    ["刘永帅", "陈少琴", "冯治炎","@", "苑彭彭", "郭进进",  "宫晓乐", "胡伟", "蔡传璐", "王翠"],
    ["张祥宇", "刘娜", "张博宇", "@","元霞", "聂鹏云", "朱凯", "蔡俊俊", "李娟", "张浩"],
    ["王皓", "王皓", "仲鹏","@", "励彬彬", "朱华",  "杨友明", "陈正扬", "朱明静", "李衫衫"],
    ["舒可可", "舒可可", "刘彩云","@", "华道欣", "戚艳敏",  "张正文", "刘雅萍", "廖嫚飞", "管刚刚"],
    ["廖国藩", "徐超辉", "谭秋霞","@", "张慜妍", "胡灵玉",  "梁亚坤", "张锦途", "高玉洁", "杨涛涛"],
    ["朱青亮", "钟凯", "刘同金", "@", "左伟超", "陈滔", "牟天琪", "马浩辉", "梅景", "郭润发"],
    ["张宏超", "王幸", "王静","@", "孟翼航", "华骏",  "吴优", "石浩军", "韩雪娇", "王高韩"],
  ];

  $('#content').html(template('tpl',{list:list}));
  
  